{
  "sv": {
    "section1": {
      "body": [
        "Medieteknikdagen är medieteknikstudenternas årliga arbetsmarknadsdag på Linköpings universitet. Vi förenar företag och studenter och skapar kontakter för livet!"
      ]
    },
    "section2": {
      "body": "Medieteknikdagen är en arbetsmarknadsdag för medieteknikprogrammet på Linköpings universitet. För ännu ett år förenar vi hundratals studenter och företag i industrin. Här hittar ni all information och alla kontaktuppgifter ni kan tänkas behöva."
    },
    "section3": {
      "body": "Exponera ert företag med medieteknikdagarna och nå ut till en uppsjö av blivande civilingenjörer. Säkra en plats för ert företag redan idag! Lämna en intresseanmälan så hör vi av oss så fort vi kan!"
    },
    "section4": {
      "title1": "Bli inspirerad",
      "body1": "Inspirerande och spännande föreläsningar har varit ett stående inslag på MTD de senaste åren.",
      "title2": "Knyt kontakter",
      "body2": "Vi förenar studenter med företag och företag med studenter. En utmärkt chans för alla att knyta kontakter inför framtiden."
    },
    "section5": {
      "body": "En sammanfattning av MTD2020"
    }
  },

  "en": {
    "section1": {
      "body": [
        "The Media Technology day is our annual career fair for students and companies. Take the opportunity to meet, inspire and connect with hundreds of media technology students and expose your brand."
      ]
    },
    "section2": {
      "body": "The media technology day is a career fair day for engineering students at Linköping University. For another year we unite hundreds of students with companies in the industry. Here you will find all the fair- and contact information you will need."
    },
    "section3": {
      "body": "Expose your brand at MTD and reach out to plenty of future engineers. Secure your spot today! Leave a registration of interest and we will contact you as soon as we can."
    },
    "section4": {
      "title1": "Inpire and get inspired",
      "body1": "Inspiring and exciting lecturers has been a recurrent element of MTD previous years",
      "title2": "Connect",
      "body2": "We unite students and companies. An excellent opportunity for everyone to create contacts."
    },
    "section5": {
      "body": "A summary of MTD2020"
    }
  }
}
