{
  "sv": {
    "title": "Integritetspolicy",
    "ingress": "På den här sidan hittar du vår policy som vi följer för att skydda dina personuppgifter och din integritet. De ska följa riktlinjerna i Dataskyddsförordningen GDPR. Är det någonting du undrar över är du välkommen att kontakta <a href=\"mailto:info@medieteknikdagen.se\">info@medieteknikdagen.se</a> så svarar vi på dina frågor.",
    "contactForm": {
      "title": "Kontaktformulär",
      "body": "När du kontaktar oss på Medieteknikdagen via formulär på webbplatsen, via e-post eller en e-tjänst och klickar på ”Skicka”, ger du automatiskt ditt godkännande (samtycke) till att vi lagrar dina uppgifter.",
      "storedData": {
        "title": "Vilka uppgifter lagrar vi?",
        "body": "De uppgifter som lagras är de fält som respektive kontaktformulär innehåller. Vi sparar uppgifterna så länge det är nödvändigt med hänsyn till ändamålen med behandlingen. Vi grundar insamlingen av personuppgifter på samtycke."
      },
      "why": {
        "title": "Varför?",
        "body": "Vi behandlar personuppgifter för att kunna utföra och administrera uppdraget i enlighet med avtalet. Vi kan även komma att behandla personuppgifter för redovisnings- och faktureringsändamål. Uppgifterna kan också användas för affärsutveckling, marknadsanalys och statistik."
      },
      "editOrDeleteData": {
        "title": "Får jag ta del av, ändra eller radera min lagrade information?",
        "body": "Du har rätt att begära information om vilka personuppgifter vi har lagrade om dig. För att göra detta kontaktar du oss via <a href=\"mailto:info@medieteknikdagen.se\">info@medieteknikdagen.se</a>. Du har även rätt att begära rättning eller radering av dina personuppgifter."
      }
    },
    "thirdParty": {
      "title": "Datahanterare från tredje part",
      "body": "Vi använder ett antal tjänster i vår verksamhet som underlättar den dagliga driften av Medieteknikdagen. Dessa tredje parter har valts ut noggrant och de har bekräftat att de följer GDPR reglerna.  <br/><br/><b>Google</b><br/> Tillhandahållande av epost, kalender och arbetsverktyg så som Google Docs, Google Drive, Google Sheets. <br/><br/><b>Facebook / Instagram / LinkedIn</b><br/> Leverantör av digital plattform Medieteknikdagen använder sig av för att marknadsföra sig till företag samt marknadsföra mässan. <br/><br/><b>Github</b><br/> Leverantör av kommunikation på Medieteknikdagens hemsida. <br/><br/><b>Slack:</b><br/> Leverantör av intern kommunikation. För mer information om användingen av cookies på medieteknikdagen.se, se \"Cookies\"."
    },
    "cookies": {
      "title": "Cookies",
      "body": "Vi använder cookies på vår webbplats. En cookie är en liten textfil som sparas i din webbläsare och hjälper webbplatsleverantörer att känna igen din enhet till nästa gång du besöker webbplatsen. Cookies kan innehålla personliga data.</p><br/><p>Webbläsare accepterar cookies automatiskt, men du kan själv ändra inställningarna. Om du inte vill att personliga data sparas i cookies kan du ändra inställningarna i din webbläsare till att du måste godkänna varje ny cookie som skapas. Om du inte accepterar vår användning av cookies, kan du ändra dina webbläsarinställningar till att automatiskt neka cookies. Notera att cookies är nödvändigt för vissa funktioner på vår webbplats.</p><br/><>Vår webbplats genererar, förutom egna cookies, följande cookies från tredje part.",
      "googleAnalytics": {
        "title": "Google Analytics",
        "body": "Medieteknikdagen använder Google Analytics för att föra statistik på webbaktivitet. Cookies skapas av Google Analyticts och data samlas in av dem för att vi bättre ska förstå våra besökare och hur de använder vår webbplats.",
        "link": {
          "url": "https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=en",
          "text": "Här kan du läsa mer om Googles cookies."
        }
      },
      "youtube": {
        "title": "YouTube",
        "body": "Medieteknikdagen.se använder YouTube för att föra spela upp inbäddade videoklipp från Medieteknikdagens YouTube-kanal. De cookies som genereras av YouTube används när videoklippen spelas upp.",
        "link": {
          "url": "http://www.google.com/intl/en/policies/technologies/types/",
          "text": "Här kan du läsa mer om YouTubes cookies."
        }
      },
      "facebook": {
        "title": "Facebook",
        "body": "Medieteknikdagen.se använder Facebook för att föra spela upp inbäddade videoklipp från Medieteknikdagens Facebook-sida.",
        "link": {
          "url": "https://www.facebook.com/help/cookies",
          "text": "Här kan du läsa mer om Facebooks cookies."
        }
      }
    },
    "consent": {
      "title": "Samtycke",
      "body": "<p>Du har rätt att återkalla samtycke till användning av dina personuppgifter när som helst genom att kontakta oss via <a href=\"mailto:info@medieteknikdagen.se\">info@medieteknikdagen.se</a>.</p>"
    },
    "externalParty": {
      "title": "Utomstående part",
      "body": "Vi kommer inte att lämna ut personuppgifter till utomstående annat än i de fall då:",
      "punkt1": "Det särskilt överenskommits mellan Medieteknikdagen och dig.",
      "punkt2": "Det är nödvändigt för att vi skall fullgöra lagstadgad skyldighet eller efterkomma myndighetsbeslut eller beslut av domstol."
    },
    "dataManager": {
      "title": "Personuppgiftsansvarig",
      "body": "<p>Ansvarig utgivare samt ansvarig hanterare av data på denna webbplats är: <b>Medieteknikdagen, Medietekniksektionen, Organisationsnummer:</b> 825003-5279 <b>Postadress:</b> Kårhuset Trappan, Universitetet, 601 74 Norrköping <b>Kontakt:</b> <a href\"tel:+46725799874\">+46 725 799 874</a>, <a href=\"mailto:info@medieteknikdagen.se\">info@medieteknikdagen.se</a></p>"
    }
  },

  "en": {
    "title": "Privacy policy",
    "ingress": "<p>On this page you will find our policy that we follow to protect your personal information and privacy. They comply with the guidelines of the Data Protection Regulation GDPR. If you're wondering about anything, please contact <a href=\"mailto:info@medieteknikdagen.se\">info@medieteknikdagen.se</a> and we'll answer your questions.</p>",
    "contactForm": {
      "title": "Contact form",
      "body": "When you contact us on the Media Technology Day through forms on the site, via  email or an email service and click on ”Submit”, you automatically give your  consent for storing your information.",
      "storedData": {
        "title": "What data do we store?",
        "body": "The data stored are the fields that each contact form contains. We save the data as long as necessary for the purposes of the treatment. We base the collection of personal data on consent."
      },
      "why": {
        "title": "Why?",
        "body": "We process personal data in order to perform and manage the assignment in accordance with the agreement. We may also process personal data for accounting and billing purposes. The data can also be used for business  development, market analysis and statistics."
      },
      "editOrDeleteData": {
        "title": "Can I access, change or delete my stored information?",
        "body": "<p>You are entitled to request information about the personal information we have stored about you. To do this, please contact us via <a href=\"mailto:info@medieteknikdagen.se\">info@medieteknikdagen.se</a>. You also have the right to request rectification or deletion of your personal information.</p>"
      }
    },
    "thirdParty": {
      "title": "Third party data manager",
      "body": "<p>We use a number of services in our operations that facilitate the day-to-day operation of Media Technology Day. These third parties have been carefully chosen and they have confirmed that they comply with the GDPR rules. <b>Google:</b> Providing email, calendar and work tools such as Google Docs, Google Drive, Google Sheets. <b>Facebook/Instagram/LinkedIn:</b> Digital platform supplier that Media Technology Day use to market themselves to companies as well as to market the event. <b>Github:</b> Supplier of communication on the Media Technology Day website. <b>Slack:</b> Supplier of internal communications. For more information about the use of cookies on medieteknikdagen.se, see \"Cookies\".</p>"
    },
    "cookies": {
      "title": "Cookies",
      "body": "<p>We use cookies on our websites. Cookies are small text files stored in your browser, which help the website providers to recognise your device next time you visit their website. Cookies may include personal data.</p><br/><p>Web browsers accept cookies automatically, but you can manually change the setting in your browser. If you don't want personal data to be stored in a cookie, you can change your browser's settings so that you have to either accept or deny new cookies. If you don't accept our use of cookies, you can change your browser's settings to automatically deny cookies. However, please note that cookies are necessary for some of the features on medieteknikdagen.se.</p><br/><p>Our websites generates, aside from our cookies, the following cookies from third parties.</p>",
      "googleAnalytics": {
        "title": "Google Analytics",
        "body": "The Media Technology Day uses Google Analytics as a web statistics tool. This feuture stores cookies to collect data for us to better understand our visitors and how they use our website.",
        "link": {
          "url": "https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=en",
          "text": "You can read more about cookies from Google here."
        }
      },
      "youtube": {
        "title": "YouTube",
        "body": "Medieteknikdagen.se uses YouTube to play embedded videos from the Media Technology Day' YouTube channel. The cookies generated by YouTube are used when the videos are played.",
        "link": {
          "url": "http://www.google.com/intl/en/policies/technologies/types/",
          "text": "You can read more about cookies from YouTube here."
        }
      },
      "facebook": {
        "title": "Facebook",
        "body": "Medieteknikdagen.se uses Facebook to play embedded videos from the Media Technology Day' Facebook site.",
        "link": {
          "url": "https://www.facebook.com/help/cookies",
          "text": "You can read more about cookies from Facebook here."
        }
      }
    },
    "consent": {
      "title": "Consent",
      "body": "<p>You are entitled to withdraw consent for the use of your personal information at any time by contacting us at <a href=\"mailto:info@medieteknikdagen.se\">info@medieteknikdagen.se</a>.</p>"
    },
    "externalParty": {
      "title": "External party",
      "body": "We will not disclose personal information to third parties other than in theese cases:",
      "punkt1": "It was explicitly agreed upon, between Media Technology Day and you.",
      "punkt2": "It is necessary for us to comply with statutory duty or to comply with government or court decisions."
    },
    "dataManager": {
      "title": "Responsible publisher",
      "body": "<p>Responsible publisher and responsible data manager for this site is: <b>Media Technology Day, Media Technology Association, Organization number:</b> 825003-5279 <b>Postal address:</b> Kårhuset Trappan, Universitetet, 601 74 Norrköping <b>Contact:</b> <a href\"tel:+46725799874\">+46 725 799 874</a>, <a href=\"mailto:info@medieteknikdagen.se\">info@medieteknikdagen.se</a></p>"
    }
  }
}
